Repository: Whitedove99/dotfilesreal
Catalog: home/.local/share/gnome-shell/extensions/dynamic-panel-transparency@rockon999.github.io/locale/*/LC_MESSAGES/dynamic-panel-transparency.po
Languages: ru

source: Transition Speed
ru: Скорость перехода

source: Maximum Opacity
ru: Максимум прозрачности

source: Minimum Opacity
ru: Минимум прозрачности

source: Panel Color
ru: Цвет панели

source: Theme Source
ru: Исходная тема

source: Detect User Theme
ru: Определить тему пользователя

source: Hide Corners
ru: Скрыть углы

source: Some shell themes already do this.
ru: Некоторые темы уже могут задействовать это.

source: Force Animation
ru: Принудительная анимация

source: Overrides 'gtk-enable-animations'.
ru: Переопределение 'gtk-enable-animations'.

source: Panel
ru: Панель

source: Dash
ru: Даш

source: default
ru: по-умолчанию

source: Add Text Shadow
ru: Добавить тень для текста
